{
  "categories": [
    {
      "name": "Space & Universe",
      "video_ids": [
        "cpDuPggbReI",
        "JbIYuiO70lk",
        "C9sFcevYQMQ",
        "4vCkO-nQlZI",
        "btzHY2fbaE0",
        "5_QfU-Aduz0",
        "-SAmKa1QvrU",
        "IwoBDdDgQZk",
        "tdxGa5pR0cc",
        "ezdlRmZnzY8",
        "MAdAXxnDlRo",
        "EfsWE-t2-PQ",
        "U0F3moh7Uh8",
        "F1_o82LhWEI",
        "tiH4C5Je51g",
        "-Nq8e5ROv7o",
        "Mt0AoBQUkcY",
        "3_GEsonZdcE"
      ],
      "count": 18
    },
    {
      "name": "Black Holes & Quantum Physics",
      "video_ids": [
        "cpDuPggbReI",
        "btzHY2fbaE0",
        "5_QfU-Aduz0",
        "zXXCI5v9_k4",
        "96Cq48qsR-w",
        "IwoBDdDgQZk",
        "oo9Jg_Vb8hc",
        "m2xHfMlVmW4",
        "tdxGa5pR0cc",
        "ezdlRmZnzY8",
        "EfsWE-t2-PQ",
        "U0F3moh7Uh8",
        "vR_b04BRN-4",
        "-Nq8e5ROv7o",
        "SjVMg6O97ho"
      ],
      "count": 15
    },
    {
      "name": "Earth & Natural Phenomena",
      "video_ids": [
        "H7mo7Wt65d4",
        "JbIYuiO70lk",
        "C9sFcevYQMQ",
        "-SAmKa1QvrU",
        "96Cq48qsR-w",
        "MAdAXxnDlRo",
        "U0F3moh7Uh8",
        "vR_b04BRN-4",
        "-Nq8e5ROv7o",
        "3_GEsonZdcE",
        "McrsUf2DFCo"
      ],
      "count": 11
    },
    {
      "name": "Mathematics & Science",
      "video_ids": [
        "cpDuPggbReI",
        "4vCkO-nQlZI",
        "-QhaiOWknzA",
        "m2xHfMlVmW4",
        "-Nq8e5ROv7o",
        "RcMelIK9GGc",
        "SjVMg6O97ho"
      ],
      "count": 7
    },
    {
      "name": "Artificial Intelligence",
      "video_ids": [
        "m2xHfMlVmW4",
        "1OK93J_uTMg",
        "7foCbOktTZM",
        "KXDSRpkcT7I"
      ],
      "count": 4
    },
    {
      "name": "Other",
      "video_ids": [
        "2p1RDruNxhQ",
        "7ZYkvF1CPgI"
      ],
      "count": 2
    }
  ],
  "videos": [
    {
      "url": "https://www.youtube.com/watch?v=cpDuPggbReI",
      "title": "",
      "description": "428K views  2 weeks ago  #Matematik #İcat #Keşif\n✅ İlgili makale: https://evrimagaci.org/matematik-bir-...\n\nEvren, bir dolu tuhaflıkla dolu; ama bana kalırsa en tuhafı, Evren'in matematikle ifade edilebiliyor olması. Düşünsenize... Nasıl oluyor da fizik, kimya, biyoloji, biyokimya, jeoloji ve diğer tüm temel bilimler, birebir aynı  …\n...more",
      "channel": "",
      "video_id": "cpDuPggbReI",
      "thumbnail_url": "https://img.youtube.com/vi/cpDuPggbReI/maxresdefault.jpg"
    },
    {
      "url": "https://www.youtube.com/watch?v=H7mo7Wt65d4&t=1042s",
      "title": "",
      "description": "1.2M views  3 weeks ago  #Deprem #İstanbul\nSaat, gece 3.5... İstanbul, mışıl mışıl uyuyor. Kedi ve köpekler bile sessiz, bir sonraki günün temposuna hazırlanıyorlar. Adalar sakin, birkaç gemi haricinde hareket yok. Ama yüzeydeki sessizlik yanıltıcı... Marmara Denizi'nin 1200 metre altında, fırtınalar kopmak üzere. Çünkü Kuzey Anadolu Fay Hattı'nın Marmara Kolu, son 267 yıldır büyük bir deprem üretmemiş haldeydi; yani neredeyse 3 asrın yükünü üzerinde taşıyordu. Ta ki o geceye kadar... O gün, bugün... …\n...more",
      "channel": "",
      "video_id": "H7mo7Wt65d4",
      "thumbnail_url": "https://img.youtube.com/vi/H7mo7Wt65d4/maxresdefault.jpg"
    },
    {
      "url": "https://www.youtube.com/watch?v=JbIYuiO70lk",
      "title": "",
      "description": "584K views  1 month ago  #Uzay #Asteroid #YR4\nYR4, 27 Aralık 2024'te keşfettiğimiz, yeni bir asteroid. Ve şu anda, Dünya'ya çarpma riski en yüksek asteroidler listesinde 1. sırada. Hesaplar, ola ki bir çarpışma yaşanacak olursa bunun 22 Aralık 2032 Çarşamba günü yaşanacağını gösteriyor. Yani sadece 7 senemiz var. İyi ama... Bu nasıl olur? Böylesine tehlikeli bir cismi nasıl oldu da gözden kaçırabildik? Ve bu asteroid, Dünya'daki yaşamı bitirebilir mi? Yoksa tüm bunlar, medyanın abartısından mı ibaret? Gelin öğrenelim. …\n...more",
      "channel": "",
      "video_id": "JbIYuiO70lk",
      "thumbnail_url": "https://img.youtube.com/vi/JbIYuiO70lk/maxresdefault.jpg"
    },
    {
      "url": "https://www.youtube.com/watch?v=C9sFcevYQMQ",
      "title": "",
      "description": "414K views  2 months ago  #Gezegen #Plüton\nHepimiz, Güneş Sistemi'nde 9 gezegen olduğunu ezberleyerek büyüdük: Merkür, Venüs, Dünya, Mars, Jüpiter, Satürn, Uranüs, Neptün... ve Plüton. Sonra birdenbire, Plüton'un bir gezegen olmadığı söylendi. Birçoğumuz bunu kabullendik, bazılarımızsa halen Plüton'a haksızlık yapıldığını iddia ediyor. Peki o ara tam olarak ne oldu da Plüton gezegenlikten şutlandı, biliyor musunuz? Mesela neden Merkür bir gezegen de, Plüton değil? Neyin gezegen olup, neyin olmayacağını belirleyen ne? Ve Neptün'ün ötesinde, Plüton'dan başka bir \"9. gezegen\" bulunuyor olabilir mi? Gelin bir bakış atalım. …\n...more",
      "channel": "",
      "video_id": "C9sFcevYQMQ",
      "thumbnail_url": "https://img.youtube.com/vi/C9sFcevYQMQ/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/4vCkO-nQlZI?si=cIIkKJ_MoDSLnx7P",
      "title": "",
      "description": "453K views  2 months ago  #PlanetX #Newton\nBüyük astronom William Herschel, 13 Mart 1781 günü, Güneş Sistemi'nin 7. gezegeni olan Uranüs'ü keşfetti. Ama Uranüs, bi' tuhaftı! 19. yüzyılda yapılan hesaplamalar, Uranüs'ün yörüngesinin, Newton fiziğine uymadığını gösteriyordu. Spesifik olarak, Uranüs'ün \"ekliptik boylamı\" (yani Güneş Sistemi'ndeki gezegenlerin oluşturduğu düzlemdeki konumu) ve yarıçap vektörü (yani Güneş'ten olan mesafesi), Newton fiziğinin öngöremediği bazı anomaliler sergiliyordu. Halbuki Newton'un Kütleçekim Teorisi o noktada artık iyice oturmuştu. Uyduların gezegenler etrafında, gezegenlerinse Güneş etrafındaki hareketini kusursuz bir şekilde açıklayabiliyordu - ve …\n...more",
      "channel": "",
      "video_id": "4vCkO-nQlZI",
      "thumbnail_url": "https://img.youtube.com/vi/4vCkO-nQlZI/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/btzHY2fbaE0?si=lLSixYnnx9U8-o8D",
      "title": "",
      "description": "257K views  2 months ago  #Evren #KaranlıkEnerji #Timescape\nEvren'de bir şeyler var... Hatta muhtemelen Evren'deki en gizemli şey bu. O, her an, her yerde. Mesela şu anda etrafınızda; hatta içinizde! Ama aynı zamanda devasa galaksileri ve uçsuz bucaksız uzay boşluğunu da kaplıyor. Ama onu göremiyoruz, ona dokunamıyoruz, onunla direkt olarak etkileşemiyoruz. Bizler, onun varlığını sadece hissedebiliyoruz, dolaylı yollardan bilebiliyoruz. Mesela onun Evren'i durmadan, hem de hızlandırarak genişlettiğini biliyoruz; hatta bu genişlemeyi bizzat ölçebiliyoruz. O, öylesine gizemli bir şey ki, bugüne kadar yeryüzünde yürümüş en zeki insanlardan Albert Einstein bile ona inanıp inanmamakta kararsız kaldı. Nih …\n...more",
      "channel": "",
      "video_id": "btzHY2fbaE0",
      "thumbnail_url": "https://img.youtube.com/vi/btzHY2fbaE0/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/-QhaiOWknzA?si=catDpMe2hq2_2_Q0",
      "title": "",
      "description": "1.1M views  3 months ago  #Ekonomi #Nobel #DaronAcemoğlu\nBir ülkeyi zengin yapıp, diğerini fakir yapan nedir, hiç düşündünüz mü? Bir ülkede refahın yüksek olup da diğerinin yerlerde sürünmesinin nedeni ne? Coğrafya? Kültür? Şans? Veya tarih boyunca fakir ülkele …\n...more",
      "channel": "",
      "video_id": "-QhaiOWknzA",
      "thumbnail_url": "https://img.youtube.com/vi/-QhaiOWknzA/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/5_QfU-Aduz0?si=5f9noBOvYu0grmnm",
      "title": "",
      "description": "701K views  4 months ago  #Uzay #ÇokluEvrenler #ParalelEvrenler\nHiç düşündünüz mü, Evren dediğimiz bu muazzam yapı, aslında Evren'den bile büyük bir yapının içindeki minicik hücrelerden ibaret olabilir mi? Yani diyoruz ya galaksiler, galaksi kümeleri, kozmik ağ, Gözlenebilir Evren, Gözlenemez Evren falan diye... Daha da yukarı çıksak, bir noktada, bir başka varlığın atom altı parçacıklarına, moleküllerine veya hücrelerine ulaşır mıydık? Yani biz, bir başka varlığın atom altı parçacıkları gibi olabilir miyiz? …\n...more",
      "channel": "",
      "video_id": "5_QfU-Aduz0",
      "thumbnail_url": "https://img.youtube.com/vi/5_QfU-Aduz0/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/zXXCI5v9_k4?si=zAOwvr4yXGbOxin2",
      "title": "",
      "description": "532K views  4 months ago  #Kuantum #Bilgisayar #KuantumBilgisayar\n\"Kuantum bilgisayar\" lafını illâki duymuşsunuzdur; ama bu teknolojinin gerçekten ne olduğunu ve nasıl çalıştığını biliyor musunuz? Bu \"devrimsel\" bilgisayarların, yüce \"hesaplama kabiliyetleri\", son 10-15 yıldır durmadan haberlere manşet olup duruyor. Ama sıradan bilgisayarların her gün yaptığı gibi, kuantum bilgisayarların insan hayatındaki problemlerden herhangi birisini çözüp de insanlığa fayda sağladığını hiç gördünüz mü, duydunuz mu? Hayır... Peki o zaman MIT ve Harvard gibi bilim devleri de dahil, yerli yabancı birçok kaynağın über-optimistik manşetlerle duyurduğu ve hakkında kitaplar bastığı bu \"kuantum bilgisayar devrimi\" tam olarak ne  …\n...more",
      "channel": "",
      "video_id": "zXXCI5v9_k4",
      "thumbnail_url": "https://img.youtube.com/vi/zXXCI5v9_k4/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/-SAmKa1QvrU?si=oDwqW_p393a3ZMW6",
      "title": "",
      "description": "439K views  4 months ago  #Dünya #Ay #KaranlıkYüz\nBakın bu, Ay'dan bakan birinin Dünya'yı 24 saat boyunca nasıl göreceğini gösteren 19 fotoğraf... Gerçi bu fotoğraflar bizden 400.000 kilometre uzaktaki Ay'dan değil, 1.5 milyon kilometre uzaktaki, yani Ay'dan 3.5 kat uzaktaki DSCOVR uydusu tarafından çekildi; ama Ay'dan da Dünya az çok böyle görünüyor. Fotoğraflarda tuhaf bir şey yok, Soluk Mavi Nokta'mız, uzay boşluğunda gün boyunca kendi etrafında dönüyor.\n …\n...more",
      "channel": "",
      "video_id": "-SAmKa1QvrU",
      "thumbnail_url": "https://img.youtube.com/vi/-SAmKa1QvrU/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/96Cq48qsR-w?si=23HViDjDY7UoqwLZ",
      "title": "",
      "description": "432K views  4 months ago  #Bilinç #Kuantum\nKuantum, sahtebilimciler tarafından en fazla kötüye kullanılan bilim sahalarının başında geliyor. Kuantum fiziğinin klasik dünyadan aşina olduğumuz algılarımıza meydan okuyan, adeta “mistik” bir tarafı old …\n...more",
      "channel": "",
      "video_id": "96Cq48qsR-w",
      "thumbnail_url": "https://img.youtube.com/vi/96Cq48qsR-w/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/IwoBDdDgQZk?si=y3aRNkx9-iOaphwe",
      "title": "",
      "description": "365K views  5 months ago  #Karadelik #AtomAltıParçacık #KuantumFiziği\nSize bu videoda, bugüne kadar Evren hakkında duyduğum en acayip şeyi açıklayacağım, hazır mısınız? Geliyor: Karadelikler, aslında atom altı parçacıklar olabilirler! Veya atomaltı parçacıklar, aslında birer karedelik olabilirler... Ya öyle, ya da ortada olağanüstü bir tesadüf var. Toplanın, anlatayım.\n …\n...more",
      "channel": "",
      "video_id": "IwoBDdDgQZk",
      "thumbnail_url": "https://img.youtube.com/vi/IwoBDdDgQZk/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/oo9Jg_Vb8hc?si=nB5TSNby5KLmTY43",
      "title": "",
      "description": "265K views  5 months ago  #Karadelik #Medcezir #Gelgit\nGelgit, ya da medcezir olayını illaki duymuşsunuzdur; hani özellikle de Ay'ın gökyüzündeki hareketine bağlı olarak deniz seviyelerinin periyodik olarak artıp azalması olayı... Ama size garanti veriyorum, fizikçi falan değilseniz veya bu konuya özel bir ilgi duymuyorsanız, bir gelgitin nasıl oluştuğunu bilmiyorsunuz. \n …\n...more",
      "channel": "",
      "video_id": "oo9Jg_Vb8hc",
      "thumbnail_url": "https://img.youtube.com/vi/oo9Jg_Vb8hc/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/m2xHfMlVmW4?si=1pON4yLQz-bI3-f0",
      "title": "",
      "description": "311K views  5 months ago  #Nobel #YapayZeka #Nobel2024\n2024 Nobel Ödülleri bu hafta açıklandı; en azından bizi burada en çok ilgilendiren üçü açıklandı: Fizyoloji/Tıp, Fizik ve Kimya... Ve şunu söyleyebilirim ki, çok şaşırtıcı, ilginç ve beklenmedik bazı tercihler var. Mesela Nobel Fizik Ödülü... Yapay zekaya verildi. Evet... Gelin her birine bir bakış atalım ve neler öğrenebiliriz bir bakalım.\n  …\n...more",
      "channel": "",
      "video_id": "m2xHfMlVmW4",
      "thumbnail_url": "https://img.youtube.com/vi/m2xHfMlVmW4/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/1OK93J_uTMg?si=p5puseEyLWikJ44C",
      "title": "",
      "description": "357K views  5 months ago  #YapayZeka #Microsoft #NükleerSantral\nYapay zekayla ilgili bugüne kadar duyduğum en çılgın haber geçtiğimiz günlerde geldi: Microsoft, yapay zeka çalışmalarının ihtiyaç duyduğu enerjiyi karşılamak için, batmış bir nükleer santral olan Three Mile Island Nükleer Santrali'yle *20 yıllık* bir anlaşma imzaladı. Yani bu nükleer santralin ürettiği elektriğin tamamı, tam 20 yıl boyunca, Microsoft'un enerjiye aç yapay zeka sunucularını beslemekte kullanılacak; başka hiçbir yere harcanmayacak.  …\n...more",
      "channel": "",
      "video_id": "1OK93J_uTMg",
      "thumbnail_url": "https://img.youtube.com/vi/1OK93J_uTMg/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/tdxGa5pR0cc?si=JmFeTt06HkQUZvDA",
      "title": "",
      "description": "553K views  6 months ago  #Evren #Yıldız #Gezegen\nGezegenler, yıldızlar, galaksiler, asteroidler... Ve hatta karadelikler... Evren'de hangi cisme bakarsanız bakın, illâki döndüğünü görüyorsunuz: Ya kendi etrafl arında dönüyorlar, ya bir başka cismin etrafında dönüyorlar; ya da ezici çoğunlukta olduğu gibi, bunların her ikisini birden yapıyorlar. Da... Neden? Mesela karadelikler neden dönsün ki, ne gerek var? Durgun olmak çok daha kolay ve olası değil mi? Neden her şey kendi etrafında ve bir şeylerin etrafında dönüyor? Gelin öğrenelim... …\n...more",
      "channel": "",
      "video_id": "tdxGa5pR0cc",
      "thumbnail_url": "https://img.youtube.com/vi/tdxGa5pR0cc/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/ezdlRmZnzY8?si=n-3B8MsnINXkP_PU",
      "title": "",
      "description": "747K views  6 months ago  #Karadelik #Evren\nHemen hemen her galaksinin merkezinde olduğu gibi, bizim galaksimizin merkezinde de bir süperkütleli karadelik var. Hem de ne karadelik!! Bizden 26.000 ışık yılı uzakta bulunan Sagittarius A*, Güneşimizden 4 MİLYON kat daha ağır ve bir ucundan diğerine olan mesafe 23.5 milyon kilometre civarında. Veya şöyle düşünün: Samanyolu Galaksisi'nde 400 MİLYAR yıldız; sayısız gezegen, göktaşı, gaz ve toz bulutu var; ama buna rağmen bu karadelik, *tek başına* Samanyolu Galaksisi'nin toplam kütlesinin milyonda 3'ünü oluşturuyor.  …\n...more",
      "channel": "",
      "video_id": "ezdlRmZnzY8",
      "thumbnail_url": "https://img.youtube.com/vi/ezdlRmZnzY8/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/MAdAXxnDlRo?si=-voFdnUvNJzbF7nx",
      "title": "",
      "description": "615K views  6 months ago  #Uzay #Yaşam #Venüs\nVenüs'te yaşam var mı dersiniz? Biliyorsunuz, günümüzde yaşamın izlerini genellikle Mars'ta arıyoruz; ama 1960'larda yaşam bulmayı beklediğimiz asıl gezegen Mars değil, Venüs'tü. Çünkü Venüs, Güneş Sistemi içinde Dünya'ya en çok benzeyen gezegen - öyle ki, ona ''Dünya'nın İkizi'' diyoruz. Mesela Venüs Dünya'dan sadece %20 daha küçük; Güneş'e yakınlık bakımından Venüs ikinci Dünya üçüncü sırada; her ikisi de kayalık gezegenler; her ikisinin de dikkate değer bir atmosferi var ve çok büyük bir ihtimalle Venüs'ün yüzeyinde bir zamanlar bizimkisi gibi okyanuslar vardı! …\n...more",
      "channel": "",
      "video_id": "MAdAXxnDlRo",
      "thumbnail_url": "https://img.youtube.com/vi/MAdAXxnDlRo/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/EfsWE-t2-PQ?si=sN47-W0mtPOK97Ak",
      "title": "",
      "description": "730K views  6 months ago  #Uzay #Fizik #ÜçCisimProblemi\nŞimdi çoktan unutulmuş olsa da, bundan birkaç ay önce herkes meşhur Netflix dizisi 3 Cisim Problemini konuşuyordu. Muhtemelen yeni sezonuyla birlikte bu alev, tekrardan harlanacak. Ama bana kalırsa gerçek 3 Cisim Problemi, ve onun bir parçası olduğu Kaos Teorisi, dizinin kendisinden çok daha heyecan verici ve bize kat kat fazla şey öğretiyor. Gelin bir bakış atalım.\n …\n...more",
      "channel": "",
      "video_id": "EfsWE-t2-PQ",
      "thumbnail_url": "https://img.youtube.com/vi/EfsWE-t2-PQ/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/U0F3moh7Uh8?si=xpyhPutPkcHqm9ao",
      "title": "",
      "description": "1M views  7 months ago  #Gaia #Karadelik #Uzay\nAstronomlar, Dünya'ya en yakın ikinci karadeliği keşfettiler... Gaia BH-3... Ama bu karadelik, bugüne kadar keşfettiklerimizden çok ama çok farklı: Her şeyden önce, bize en yakın karadelikten neredeyse 3.5 kat daha büyük. Ve bu büyüklük, onu \"var olmaması gereken karadelikler\" sınıfına koyuyor - en azından bu özel karadeliklere dair başta bildiklerimiz çerçevesinde! Yalnız aklıma bir soru takılıyor... Böylesine devasa bir karadelik \"burnumuzun dibindeyse\" ve onu bunca yıl gözden kaçırdıysak... Şu anda oralarda bir yerde var olduğunu bilmediğimiz başka hangi karadelikler var? Gelin öğrenelim... …\n...more",
      "channel": "",
      "video_id": "U0F3moh7Uh8",
      "thumbnail_url": "https://img.youtube.com/vi/U0F3moh7Uh8/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/F1_o82LhWEI?si=PDbpNjqhd6Gm00ZN",
      "title": "",
      "description": "763K views  7 months ago  #Evren #Simülasyon #SimülasyonTeorisi\nGerçek olduğunuzu nereden biliyorsunuz? Ya Matrix'te yaşıyorsanız. Ağzınıza attığınız lokma, gerçek mi? Ya bir simülasyon, beyninize o lokmanın lezzetli ve sulu olduğunu söylüyorsa ama gerçekte hiçbir şey yemiyorsanız? Bu, sadece Matrix filmlerinin konusundan ibaret değil. \"Simülasyon Teorisi\" olarak bilinen ve sadece sıradan vatandaşlarca değil, Elon Musk ve Neil deGrasse Tyson gibi son derece popüler isimlerce de sık sık gündeme getirilen bu konu, felsefe ve bilim camiasında da çok çeşitli bağlamlarda tartışılmaya devam ediyor. Hatta geçenlerde meşhur bilgisayar bilimci Roman Yampolskiy, katıldığı bir programda, yapay zeka …\n...more",
      "channel": "",
      "video_id": "F1_o82LhWEI",
      "thumbnail_url": "https://img.youtube.com/vi/F1_o82LhWEI/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/7foCbOktTZM?si=JvUd7CvdblRzOUNC",
      "title": "",
      "description": "715K views  8 months ago  #AI #YapayZeka #ChatGPT\n🔥 Honor 200 Pro ile tanışın: https://tem.ag/evrimagaci-honor200pro\n\nChatGPT sanki asırlardır hayatımızdaymış gibi gelse de, muhtemelen adını bile duymadığınız GPT-1 2018'de, \"ChatGPT\" olarak bildiğiniz o meşhur yazılımsa 2022'nin Kasım ayında doğdu. Yani daha 2 yılını bile dol …\n...more",
      "channel": "",
      "video_id": "7foCbOktTZM",
      "thumbnail_url": "https://img.youtube.com/vi/7foCbOktTZM/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/vR_b04BRN-4?si=2DTZoja9tXFJaO_p",
      "title": "",
      "description": "589K views  9 months ago  #NükleerSilah #AtomBombası #Antimadde\nAtom bombası, her şeyi kökünden değiştirdi. Atomun içine hapsolmış enerjiyi açığa çıkarabilme yeteneği, sadece insanlığın gördüğü en kanlı savaş olan 2. Dünya Savaşı'nı sona erdirmekle kalmadı, aynı zamanda Nükleer Çağı başlatarak yepyeni bir enerji üretim teknolojisini doğurdu. Ve bir yandan da oldukça ateşli bir etik tartışmayı doğurdu: Bi' ülkenin atom bombaları olmalı mı? Her ülkenin atom bombaları olmalı mı? Ülkeler, atom bombalarını kullanma hakkına sahip mi? Hangi şartlar altında sahip? Belki de en ilginç soru şu: Atom bombaları, insanlık tarihinin gördüğü en barışçıl dönemi başlatmış olabilir mi? …\n...more",
      "channel": "",
      "video_id": "vR_b04BRN-4",
      "thumbnail_url": "https://img.youtube.com/vi/vR_b04BRN-4/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/KXDSRpkcT7I?si=zbBb-7EJs6QcNQq3",
      "title": "",
      "description": "401K views  9 months ago  #YapayZeka #AlanTuring #TuringTesti\nFarkında mısınız bilmiyorum ama, şu anda insanlık tarihinin gördüğü en müthiş teknolojik devrimin içindeyiz: Yapay zeka devrimi. Bilmiyorum ne kadar takip edebiliyorsunuz ama her gün yepyeni uygulama alanları çıkıyor. Yapay zekalar her hafta bir önceki haftadan daha başarılı ve isabetli hale geliyorlar. Hatta yapay zeka artık size açık açık cilve de yapabiliyor; OpenAI'ın GPT-4o için ürettiği ve Scarlett Johansson'dan çaldığı Sky adlı ses modeli nedir öyle ya... Neyse, özetle 4 bir koldan ilerleyen, giderek insanlaşan, giderek zekileşen, gerçeğinden giderek ayırt etmesi zor olan muazzam bir atılımın içindeyiz, bunları ilerleyen videolarda da detaylarıyla  …\n...more",
      "channel": "",
      "video_id": "KXDSRpkcT7I",
      "thumbnail_url": "https://img.youtube.com/vi/KXDSRpkcT7I/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/2p1RDruNxhQ?si=5l0H6CJS1ZZUx9Nv",
      "title": "",
      "description": "523K views  10 months ago  #Einstein #Işık #Takyon\nIşık hızı aşılamaz. Bu, doğanın en temel yasalarından biri. Ve tuhaftır ki bu... Teknik olarak doğru değil. Hayır, burada size daha önceden anlattığım, ışık hızını aşıyormuş gibi gözüken \"gölgenizin hızı\" gibi şeylerden bahsetmiyorum. Burada daha derin bir problem yatıyor: Einstein veya görelilik teorisi, hiçbir zaman \"Işık hızı aşılamaz.\" demedi. Gelin işin aslına bir bakış atalım.\n …\n...more",
      "channel": "",
      "video_id": "2p1RDruNxhQ",
      "thumbnail_url": "https://img.youtube.com/vi/2p1RDruNxhQ/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/tiH4C5Je51g?si=pwJj-7VVZYiq1BjY",
      "title": "",
      "description": "362K views  10 months ago  #Güneş #GüneşPatlaması\nŞu anda 25. Güneş Döngüsü'nün pik noktası civarında bulunduğumuz için, hemen hemen her hafta Güneş'te devasa patlamalar yaşanıyor. Haber kanalları, kıyamet senaryoları ima eden başlıklar atıyorlar ve tabii ki her \"Güneş Patlaması\" sonrasında bütün sosyal medya aynı lafları tekrarlayan video ve yazılarla doluyor. Benim de mesaj kutum, geride bıraktığımız 1-2 haftada bu konuda video yapmam yönünde taleplerle doldu taştı.\n …\n...more",
      "channel": "",
      "video_id": "tiH4C5Je51g",
      "thumbnail_url": "https://img.youtube.com/vi/tiH4C5Je51g/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/-Nq8e5ROv7o?si=AvCN3nTYnzm7AJDt",
      "title": "",
      "description": "1M views  11 months ago  #Karadelik #Evren #SolucanDeliği\nBir solucandeliği, Evren'in bir noktasından diğerine açılan bir portal gibi... Düşünsenize, Dünya'nın azıcık uzağında bir solucandeliği olsaydı, onun içine girip sadece saniyeler içinde kendimizi bir başka galakside, hatta bir başka evrende bulabilirdik! Bu, Evren'de ulaşımı aşırı kolaylaştırırdı. Ve elimizdeki fizik ve matematik, bize solucandeliklerinin var olduğunu söylüyor. Bu durumda, onları neden hala bulamadık? Ve bulduğumuzda... Tam olarak ne görmeyi beklemeliyiz? Gelin bir bakış atalım. …\n...more",
      "channel": "",
      "video_id": "-Nq8e5ROv7o",
      "thumbnail_url": "https://img.youtube.com/vi/-Nq8e5ROv7o/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/Mt0AoBQUkcY?si=rGBuFa63VcaHgO3G",
      "title": "",
      "description": "518K views  1 year ago  #Uzay #Evren #Hubble\nJames Webb Uzay Teleskobu, uzayın derinliklerine bir kez daha baktı... Ve bu sefer, kozmolojide 20 yıldır süregelen bir krizi daha da derinleştirdi. Görünen o ki Evren'i, çok ama çok yanlış anlamış olabiliriz! Gelin bir bakış atalım.\n …\n...more",
      "channel": "",
      "video_id": "Mt0AoBQUkcY",
      "thumbnail_url": "https://img.youtube.com/vi/Mt0AoBQUkcY/maxresdefault.jpg"
    },
    {
      "url": "https://youtu.be/RcMelIK9GGc?si=UNDehybZ3hPRPAuu",
      "title": "",
      "description": "704K views  1 year ago  #Pi #Matematik\nMüsaadenizle bugünkü videomuzu, Tevrat'tan bir kesitle açmak istiyorum:\n\n\"Hiram; dökme tunçtan, on kübit çapında, beş kübit derinliğinde ve çevresi otuz kübit olan, yuvarlak bir havuz yaptı.\" (1 Krallar 7:23) …\n...more",
      "channel": "",
      "video_id": "RcMelIK9GGc",
      "thumbnail_url": "https://img.youtube.com/vi/RcMelIK9GGc/maxresdefault.jpg"
    },
    {
      "url": "https://www.youtube.com/live/3_GEsonZdcE?si=KhxJAYnBfI3PGZVj",
      "title": "",
      "description": "213K views  Streamed 7 months ago\nSon dönemde Güneş patlamaları iyice arttı ve hatta Dünya'da iletişim sorunlarına bile neden oluyor. Bu, ne zamana kadar devam edecek? Ve daha önemlisi, Güneş neden böyle tuhaf davranışlar sergiliyor? K …\n...more",
      "channel": "",
      "video_id": "3_GEsonZdcE",
      "thumbnail_url": "https://img.youtube.com/vi/3_GEsonZdcE/maxresdefault.jpg"
    },
    {
      "url": "https://www.youtube.com/live/7ZYkvF1CPgI?si=urS0xXH-zqFi4Gb-",
      "title": "",
      "description": "161K views  Streamed 1 year ago  #BrianCox #Canlı #EvrimAğacı\n19 Nisan 2024'daki HORIZONS gösterisi biletleri: https://tuzbiberstandup.com/etkinlik/...\n\n …\n...more",
      "channel": "",
      "video_id": "7ZYkvF1CPgI",
      "thumbnail_url": "https://img.youtube.com/vi/7ZYkvF1CPgI/maxresdefault.jpg"
    },
    {
      "url": "https://www.youtube.com/live/McrsUf2DFCo?si=TMXS6lu6k7OxbuBi",
      "title": "",
      "description": "2M views  Streamed 1 year ago  #Yaşam #FurkanÖztürk\nYaşamın en gizemli özelliklerinden biri, normalde kimyasal tepkimelerde \"sağ-elli\" ve \"sol-elli\" diye tarif ettiğimiz molekül gruplarından eşit miktarda oluşuyor olmasına rağmen, yaşamı oluşturan moleküllerin bir kısmı yalnızca sağ-elli, bir kısmıysa yalnızca sol-elli moleküllerden oluşuyor. Bu tercihe sebep olan şey ne? Bu, onlarca yıldır bilim camiasının aklını kurcalıyordu. Ta ki Furkan Öztürk'ün de parçası olduğu bir araştırma ekibi ortaya çıkana dek...\n …\n...more",
      "channel": "",
      "video_id": "McrsUf2DFCo",
      "thumbnail_url": "https://img.youtube.com/vi/McrsUf2DFCo/maxresdefault.jpg"
    },
    {
      "url": "https://www.youtube.com/live/SjVMg6O97ho?si=1o9lWbaDtz5PjQmW",
      "title": "",
      "description": "431K views  Streamed 1 year ago  #Kuantum #MeteAtatüre\n2023 Nobel Fizik Ödülü yine ışık alanındaki çalışmalara verildi. Neden? Birkaç hafta önce Cambridge Üniversitesi Cavendish Laboratuvarı'nın başkanlığına atanan fizik profesörümüz Mete Atatüre, 6 yıl aradan sonra yeniden Evrim Ağacı'nda! 2023 Nobel Fizik Ödülü'nü birlikte değerlendireceğiz, kaçırmayın!\n\n …\n...more",
      "channel": "",
      "video_id": "SjVMg6O97ho",
      "thumbnail_url": "https://img.youtube.com/vi/SjVMg6O97ho/maxresdefault.jpg"
    }
  ]
}